historical-name-culture-Marsman = Марс
historical-description-culture-Marsman =
    Марс - нынешняя столица ЦПСС, известная в обиходе как "Красная планета", является одним из самых густонаселенных центров Человечества.
    Со времени основания Джимми Гидеоном первой колонии много лет назад, Марс был важным игроком в Человеческом пространстве.
    Терраформинг на Марсе был успешен лишь частично, и сегодня большая часть населения живет либо в огромных купольных городах или же агро-зонах,
    либо в обширных подземных комплексах, известных как Туннельная сеть, соединяющая крупные подземные города.
    Как правило богатые жители планеты живут на поверхности, в то время как бедные - в тоннелях. Марс изобилует инакомыслием,
    преступностью и постоянными беспорядками, особенно под землей. Социальное расслоение всегда было спутником этих мест,
    однако сами марсиане полны гордости и решимости. У них не было легкой истории.
    Точно также как и с колыбелью Человечества - Землей, на протяжении веков их сопровождали кризисы, революции и регулярные беспорядки.
    Народ Марса нередко считает себя лучше остальных Людей, даже тех, кто живет на окраинах "Красной Планеты".

historical-name-culture-Earthman = Земля
historical-description-culture-Earthman =
    Земля - родина Человечества, долгое время находилась в состоянии восстановления после столетий загрязнения и переэксплуатации.
    Сегодня большая ее часть существует как природный заповедник, посвященный сохранению истории Человечества.
    Проживающие, как правило, находятся в крупных городских зонах, расположенных по всей планете.
    Огромные города, состоящие из многочисленных научных центров с акцентом на экологичность.
    Земля больше не политический центр Человечества, однако, её жители довольны тем, что их дом является чем-то вроде захолустного,
    но туристического направления для тех людей, что хотят узреть родину своих предков.
    Людей с этой планеты в целом можно назвать богатыми, хотя они все несопоставимы с таковыми на Марсе.
    Как правило, они довольны своей жизнью. Земля так же разнообразна, как и всегда.

historical-name-culture-Lunaman = Луна
historical-description-culture-Lunaman =
    Луна - спутник планеты Земля, долгое время была целью для Человечества и символом освоения космоса.
    Сегодня она является одной из старейших колоний для людей. Здешние жители богаты и могущественны.
    Разделенные на ряд взаимосвязанных куполов, разбросанных по поверхности, каждый из которых содержит свой уникальный город,
    известный как "префектура". Луна является домом для разнообразной и богатой культуры, которая варьируется от префектуры к префектуре.
    Столица - Селена, является центром культуры, искусства, торговли и политики, и именно отсюда жители
    Луны берут название своего языка - "селенианский". Несмотря на свой статус, Луна имеет свои собственные проблемы,
    хотя большую часть населения составляет высший и высший средний классы, эти проблемы обычно проявляются в политических махинациях и сложных интригах.
    Люди Луны продолжают оказывать влияние на Человеческое пространство, и корпорации стекаются на Луну,
    чтобы построить свою собственную префектуру и создать в ней свою штаб-квартиру как символ успеха, власти и достижений.
    Людей Луны часто считают «Старыми Аристократами» Человечества, многие из которых имеют четкие, прослеживаемые родословные еще от первых поселенцев,
    династий Земли и крупных корпораций. Большинство жителей Луны богаты, культурны и изысканны.
    Однако, не все - многие из жителей города Нью-Вегас находятся за чертой бедности,
    что вызывает социальное расслоение и почву для зависти к остальным колонистам.
